{
  "lang_changed": "Idioma cambiado",
  "undo": "Deshacer",
  "welcome": "Bienvenido",
  "layout_login_link": "Login brisboxer",
  "modal_order": "Introduce tu código postal para empezar con el formulario.",
  "home_title": "Ayuda económica y práctica para tus mudanzas",
  "home_order": "Comenzar",
  "home_help": "¿Cómo podemos ayudarte?",
  "home_loading": "CARGA",
  "home_unloading": "DESCARGA",
  "home_placing": "COLOCACION",
  "home_loading_text": "Podemos ayudarte cargando o trasladando tus cosas a un camión...",
  "home_unloading_text": "...ayudarte descargandolas o trasladando desde el camión a tu casa...",
  "home_placing_text": "...y podemos ayudarte a colocarlas, montar/desmontar eventos, organizar el garaje, o incluso mover algo a la acera",
  "home_price_11": "por",
  "home_brisboxer": "un brisboxer es un ayudante local verificados por brisbox, asegurado, capacitado y listo para realizar el encargo",
  "home_price_12": ", 1 hora mínimo",
  "home_our_pricing": "NUESTRO PRECIO",
  "home_price_2": "Sólo cuesta 5€ reservar el encargo. Al final del trabajo, confirmarás el tiempo exacto que tu brisboxer estuvo trabajando, y te cobraremos. Coste adicional de 2€ por desplazamiento, independientemente del tráfico, el clima o inconvenientes.",
  "footer_company": "COMPAÑIA",
  "footer_prices": "Precios",
  "footer_team": "EQUIPO",
  "footer_about": "Sobre nosotros",
  "footer_legal": "LEGAL",
  "footer_privacy": "Privacidad",
  "footer_terms": "Términos",
  "footer_contact": "CONTACTO",
  "footer_join_us": "Hazte brisboxer",
  "footer_order": "Haz una reserva",
  "menu_about": "Nosotros",
  "menu_faq": "FAQ",
  "menu_stripe": "Stripe",
  "menu_apply": "Hazte brisboxer",
  "about_us_header": "Sobre nosotros",
  "about_us_vjm": "Estudiante de la universidad de Sevilla",
  "about_us_rdr": "Estudiante de la universidad de Sevilla",
  "about_us_ab": "Estudiante de la universidad de Sevilla",
  "about_us_ar": "Estudiante de ingeniería del software. Especializado en desarrollo de aplicaciones web y amante de la guitarra y la música. Actualmente cursando el último año de carrera y empleado en prácticas en Everis.",
  "about_us_cp": "Estudiante de ingeniería del software. Especializado en desarrollo de aplicaciones web y apasionado de los videjuegos. Actualmente cursando el último año de carrera y empleado en prácticas en Everis.",
  "about_us_fjv": "Estudiante de ingeniería del software. Especializado en desarrollo de aplicaciones web y apasionado del futbol. Actualmente cursando el último año de carrera y empleado en prácticas en Everis.",
  "about_us_am": "Estudiante de la universidad de Sevilla",
  "faqs_header": "Preguntas mas frecuentes",
  "faqs_question_one": "¿Mereceis la pena?",
  "faqs_answer_one": "¡Por supuesto! Ofrecemos a unos brisboxers cualificados y con muchas ganas de hacer de tu traslado una experiencia lo mas cómoda posible. Le ofrecemos un servicio cómodo desde que realice su pedido hasta que realice el pago final. ¡Y todo esto con un servicio mínimo de una hora! (Comparado con otras compañias que piden un mínimo de 3 horas).",
  "faqs_question_two": "¿Mis cosas están aseguradas?",
  "faqs_answer_two": "Si! Nuestros brisboxers son perfectos para el traslado de tus pequeñas y medianas cosas, y nuestros brisboxers revisarán los daños posibles daños ocasionados antes de dejar el lugar. Si exite un problema despues del traslado no tiene mas que contactar con nuestro servicio de incidencias. Si necesita realizar un traslado de cosas grandes como pianos, organos, o obras de arte muy antíguas, nuestros brisboxers no podran hacer otra cosa mas que dejarlo en su lugar. Necesitaría contactar para ello una empresa especializada en este tipo de traslados.",
  "faqs_question_three": "¿Que servicios ofreceis?",
  "faqs_answer_three": "Nuestros brisboxers estarán encantados de ayudarte tanto en el empaquetado de sus cosas, así como el traslado de sus pertenencias hasta el vehiculo. Si lo necesita, podemos ofrecerle mas brisboxers en la llegada de su traslado para ayudarle tanto a descargar el vehículo y llevar sus pertenencias a sus lugares, así como ayudarle con el desempaquetado y reordenación.",
  "faqs_question_four": "¿Ofreceis transporte?",
  "faqs_answer_four": "Nuestros brisboxers no pueden ofrecer un transporte para el traslado de sus cosas. Pero si le es necesario de un transporte, estaremos encantados de contactarle con un servicio de alquiler de vehiculos o incluso de un transportista si lo desea.",
  "faqs_question_five": "¿Que cantidad de cosas podeis trasladar?",
  "faqs_answer_five": "Nuestros brisboxers son perfectos para el traslado de pequeñas y medianas cosas. Ellos podrán ayudarte en todo el proceso, pero si lo que necesita es un traslado de una casa llena de antiguedades del siglo 15, quizá deberia de contactar con otra empresa menos flexible especializada.",
  "privacy_header": "Politica de privacidad",
  "privacy_one": "La visita a este sitio Web no implica que el usuario esté obligado a facilitar ninguna información.",
  "privacy_two": "En el caso de que el usuario facilite alguna información de carácter personal, los datos recogidos en este sitio web serán tratados de forma leal y lícita con sujeción en todo momento a los principios y derechos recogidos en la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal (LOPD), y demás normativa de desarrollo.",
  "privacy_header_one": "Personas menores de 18 años",
  "privacy_three": "Nuestra web no está destinada a personas menores de 18 años. No recopilaremos información personal de personas menores de esta edad. ",
  "privacy_four": "Si usted es menor de 18 años, puede realizar a través de un adulto que realice todo el proceso mediante la web.",
  "privacy_header_two": "Información a los usuarios",
  "privacy_five": "Apartado 'Realizar pedido'",
  "privacy_six": "De acuerdo a la Ley Orgánica 15/1999 de 13 de Diciembre, de Protección de Datos de Carácter Personal (LOPD), le informamos que mediante la cumplimentación de los formularios, sus datos personales quedarán incorporados y serán tratados en ficheros Brisbox. ",
  "privacy_seven": "La principal finalidad de dicho fichero es la gestión de los pedidos registrados en nuestra web, así como facilitar los datos de contacto a los brisboxer para poder elegir el pedido que les sea mas óptimo. ",
  "privacy_eight": "Con motivo de la compra sus datos pueden ser comunicados a los siguientes destinatarios: ",
  "privacy_nine": "Entidades bancarias para el pago las compras mediante tarjeta.",
  "privacy_ten": "A la Oficina de consumidores y usuarios en caso de existir alguna reclamación.",
  "privacy_eleven": "A la oficina de aseguramientos en el caso de desperfectos.",
  "privacy_twelve": "Brisbox asegura la confidencialidad de los datos aportados y garantiza que, en ningún caso, serán cedidos para ningún otro uso sin mediar consentimiento previo y expreso de nuestros usuarios. Sólo le pediremos aquellos datos necesarios para la prestación del servicio requerido y únicamente serán empleados para este fin.",
  "privacy_header_three": "Uso de los enlaces de seguimiento",
  "privacy_thirteen": "Cada usuario puede acceder al enlace de seguimiento a través del enlace proporcionado en su correo. Los enlaces de seguimiento son personalesde sus usos e intransferibles y El usuario es responsable de sus usos y de su comunicación a terceros. La información que contiene los enlaces es de carácter confidencial. Brisbox prohíbe la publicación de los enlaces a terceros y de su divulgación en foros, redes sociales y cualquier sitio web.",
  "privacy_header_four": "Consentimiento",
  "privacy_fourteen": "Mediante el envío de los formularios entendemos que el usuario presta su consentimiento para que se traten los datos conforme las finalidades previstas en cada uno de los formularios. Brisbox no comunicará los datos a terceros salvo en los supuestos legalmente establecidos o autorizados por el interesado. Brisbox comunica a los titulares de los datos su intención de enviarles comunicaciones comerciales por correo electrónico o por cualquier otro medio de comunicación electrónica equivalente. Asimismo, los titulares manifiestan conocer esta intención y prestan su consentimiento expreso para la recepción de las mencionadas comunicaciones. El consentimiento aquí prestado por el Titular para comunicación de datos a terceros tiene carácter revocable en todo momento, sin efectos retroactivos.",
  "privacy_header_five": "Calidad de los datos",
  "privacy_fifteen": "Los usuarios deberán garantizar la veracidad, exactitud, autenticidad y vigencia de los datos de carácter personal que les hayan sido recogidos.",
  "faqs_question_six": "No estoy muy seguro de la fecha de mi mudanza. ¿Puedo realizar una reserva igualmente?",
  "faqs_answer_six": "¡Por supuesto! Es libre de reajustar la fecha o de cancelarla libre de cargos.",
  "faqs_question_seven": "¿Con cuanta antelacion debo realizar una reserva?",
  "faqs_answer_seven": "Lo normal en las mudanzas es de 5 dias. ¡Pero esto es muy inflexible! ¡Si necesita ayuda mañana para descargar o cargar cosas no le serviria! Con nosotros, con un minimo de 24 horas podras tener a un brisboxer listo para ayudarte en tu tarea.",
  "order-form_next": "Siguiente",
  "order-more-info_header": "Detalles del pedido",
  "order-help": "¿Cómo podemos ayudarte?",
  "order-book": "5€",
  "order-form-info_contact": "Información de contacto",
  "order-submit": "Enviar",
  "order-choose_option": "Elige tu opción",
  "order-checkout_header": "Presupuesto final",
  "order-checkout_totalMoney": "Total estimado",
  "order-checkout_address": "Dirección",
  "order-checkout_hour": "Hora",
  "order-checkout_day": "Día",
  "order-checkout_stripe": "Datos bancarios",
  "info_money": "Para realizar el pedido se le cobrará una cantidad igual a 5 €. Esta cantidad será descontada posteriormente del coste total del servicio.",
  "info_book": "Coste de 5 € / pedido",
  "why_stripe": " ¿Por qué utilizais Stripe?",
  "info_stripe": "Hemos decidido utilizar como pasarela de pago Stripe ya que este servicio cobra menos intereses a nuestros clientes. Se prevee utilizar Paypal",
  "account-info": "Información de la cuenta",
  "personal-info": "Información personal",
  "submit": "Enviar",
  "account-info-text": "Compartiremos su nombre con los clientes y usaremos su dirección de correo electrónico y teléfono para mantener el contacto con usted.",
  "image-profile-text": "Asegúrese de elegir una foto profesional en la que esté solo. Esta foto será enviada a sus clientes, ¡asegúrese de elegir la mejor!",
  "login_title": "Entrar",
  "login_username": "Usuario",
  "login_password": "Contraseña",
  "login_error_credentials_wrong": "Usuario y/o contraseña erronea",
  "stripe_card_number" : "Número de Tarjeta",
  "stripe_cvc" : "CVC",
  "stripe_expiration" : "Expiración (MM/AAAA)",
  "stripe_amount" : "Cantidad",
  "stripe_submit" : "Completar pedido",

  "invalid_amount" : "La cantidad debe de superar los 50 céntimos",
  "invalid_expiry_month" : "Mes de expiración inválido",
  "invalid_expiry_year" : "Año de expiracón inválido",
  "invalid_number" : "Número de tarjeta de crédito inválido",
  "invalid_cvc" : "El CVC no es válido",
  "incorrect_number" : "El número de la tarjeta de crédito es incorrecto",
  "expired_card" : "La tarjeta de crédito ha expirado",
  "incorrect_cvc" : "El CVC es incorrecto",
  "card_declined" : "La tarjeta de crédito ha sido denegada",
  "processing_error" : "Se ha producido un error al procesar la tarjeta",
  "order-form_header": "¿Necesitas hacer un pedido?",
  "order-form_number": "Código postal...",
  "order-form_help": "¿Cómo podemos ayudarte?",
  "order-form_ready": "Siguiente",
  "order-form_more-info-header": "Detalles sobre la mudanza",
  "order-form_more-info-hour": "¿Cuántas horas en total vas a necesitar?",
  "order-form_contact-info": "Información de contacto",
  "order-form-book": "1€",

  "order-form_name": "Nombre",
  "order-form_surname": "Apellidos",
  "order-form_phone": "Teléfono",
  "order-form_email": "Correo electrónico",
  "order-form_zip": "Código postal",
  "order-form_addressLoading": "Dirección de carga",
  "order-form_addressUnloading": "Dirección de descarga",
  "order-form_hours": "Horas",
  "order-form_numberBrisboxers": "Brisboxers",
  "order-form_comments": "Comentarios",
  "order-form_typeMove": "Tipo de encargo",
  "order-form_cost": "Coste estimado",
  "order-loading": "Carga",
  "order-unloading": "Descarga",
  "order-form_day": "Día",
  "order-form_errorAddress":"Debe seleccionar un tipo de mudanza.",

  "email_verified": "Verificación de email",
  "email_verified_Success": "Su email ha sido verificado, en pocos días contactaremos con usted para la entrevista.",
  "email_verified_Error": "Si email, no ha podido ser verificado, por favor inténtelo de nuevo más tarde.",

  "brisboxer_username": "Usuario",
  "brisboxer_email": "Correo electrónico",
  "brisboxer_verified": "Verificado",
  "brisboxer_accepted": "Aceptado",
  "contact_us_header": "Contacto",
  "contact_us_body": "El equipo de brisbox está formado por alumnos de la universidad de Sevilla.",
  "contact_us_mailto": "¡Envíenos un email AHORA!",
  "contact_us_form": "Si no dispone de un cliente de correo, no se preocupe, también puede completar el siguiente formulario y nos pondremos en contacto lo mas rápido posible",
  "thanks_Email": "Correo enviado.",
  "thanks_Email_body": "Gracias por enviarnos un email. Recibirás una respuesta lo antes posible.",
  "contact_us_form_name": "Nombre: ",
  "contact_us_form_email": "Email: ",
  "contact_us_form_subject": "Asunto: ",
  "contact_us_form_content": "Contenido: ",
  "contact_us_form_send": "Enviar",
  "terms": "Términos y Condiciones",

  "assessment_header": "¿Disfrutó la mudanza?",
  "assessment_body": "Queremos su opinion sobre nuestra compañía y brisboxers. Aquí puedes expresarte, añadiendo unos cuantos comentarios sobre cómo fue la mudanza y cómo este brisboxer se desarrolló en ella, añadiendo una puntuación.",
  "assessment_comments": "Tus comentarios",
  "assessment_rating": "Valoración",
  "assessment_send": "Enviar",

  "address": "Dirección",
  "date": "Fecha",
  "numberBrisboxers": "Número de brisboxers",
  "left": "Restantes",
  "hours": "Horas",
  "join": "Unirse",
  "dashboard": "Cuadro de mandos",

  "my_orders": "Mis pedidos",

  "agree": "Acepto",

  "terms_header": "TERMS OF SERVICE",
  "terms1": "1. CONTRACTUAL RELATIONSHIP",
  "terms11": "These Terms of Service (“Terms”) govern your use of the services offered by Brisbox, Inc., a Seville corporation (\"Brisbox\") via the Brisbox website, any Brisbox mobile application (the “Application”) or any other services offered by Brisbox (collectively, the “Services”). These Terms are entered into by you and Brisbox. PLEASE READ THESE TERMS CAREFULLY BEFORE ACCESSING OR USING THE SERVICES. In these Terms, the words “including” and “include” mean “including, but not limited to“.",
  "terms12": "By using the Services, you agree to be bound by these Terms and acknowledge the Terms of Use, which govern access to and use of the Website and the Application (the “Terms of Use”), and the Privacy Policy, which explains how Brisbox, collects, uses, and shares your information (the “Privacy Policy”). If you do not wish to agree to these Terms, the Terms of Use or the Privacy Policy, you must not access or use the Services. Brisbox may immediately terminate these Terms or any of the Services with respect to you, or generally cease offering or deny access to the Services or any portion thereof, at any time for any reason.",
  "terms13": "The Services are offered and available to users who are 18 years of age or older and reside in the United States or any of its territories or possessions. By using the Services, you represent and warrant that you are of legal age to form a binding contract with Brisbox. If you do not meet all of these requirements, you may not access or use the Services.",
  "terms14": "In certain situations, the Services may require supplemental terms, such as policies for a particular event, activity or promotion. These supplemental terms will be disclosed to you in connection with the applicable Services. Supplemental terms are in addition to, and shall be deemed a part of, these Terms for the purposes of the applicable Services. In the event of a conflict between any supplemental terms and these Terms, the supplemental terms shall prevail over these Terms only with respect to the applicable services.",
  "terms15": "Brisbox reserves the right, at its sole discretion, to modify the Website, the Application, or the Services, or to modify these Terms, including any fees for the Services, at any time and without prior notice to you. If Brisbox modifies these Terms, it will either post the modification on the Website or the Application or otherwise provide you with notice of the modification. Brisbox will also update the “Last Updated Date” at the top of these Terms. By continuing to access or use the Website, the Application or the Services after Brisbox has posted a modification, you are indicating that you agree to be bound by the modified Terms. If the modified Terms are not acceptable to you, your only recourse is to cease using the Website, the Application, and the Services.",
  "terms2": "2. THE SERVICES",
  "terms21": "The Services are communication platforms that facilitate the connection between you, the user of the Services, and third party providers, including independent third party labor providers under agreement with Brisbox (“Third Party Providers”), to arrange and schedule labor services performed by such Third Party Providers and NOT Brisbox. YOU ACKNOWLEDGE THAT Brisbox DOES NOT PROVIDE ANY LABOR OR MOVING SERVICES OR FUNCTION AS A MOVING CARRIER. The Services may be used by you to request and schedule moving or labor services with Third Party Providers, but you agree that Brisbox has no responsibility or liability to you related to any moving or labor provided to you by Third Party Providers facilitated by your use of the Services other than expressly set forth in these Terms. Unless otherwise agreed by Brisbox in a separate written agreement with you, the Services are made available solely for your personal, noncommercial use.",
  "terms22": "Brisbox does not have control over the quality, timing, legality, acts or omissions or any aspect of the labor or moving services provided by Third Party Providers. THEREFORE, Brisbox MAKES NO REPRESENTATION AS TO THE QUALITY, SUITABILITY, ACCURACY, TIMING EFFECTIVENESS, SAFETY, RELIABILITY OR ANY OTHER CHARACTERISTIC OF THE SERVICES PROVIDED BY THIRD PARTY PROVIDERS. Although Brisbox may screen Third Party Providers, Brisbox cannot confirm that each Third Party Provider has the qualifications they claim to have. THEREFORE, Brisbox MAKES NO REPRESENTATION AS TO THE QUALIFICATIONS, SUITABILITY, ACCURACY, TIMELINESS, EFFECTIVENESS, SAFETY, RELIABILITY, PROFESSIONAL ACCREDITATION, REGISTRATION, OR LICENSE OR ANY OTHER ABILITY OF THIRD PARTY PROVIDERS.",
  "terms23": "Brisbox will not participate in disputes between you and a Third Party Provider. By using the Services, you acknowledge that you may be exposed to situations involving Third Party Providers that are potentially unsafe, offensive, harmful to minors, or otherwise objectionable, and that use of Third Party Providers arranged or scheduled using the Services is at your own risk and judgment. When interacting with Third Party Providers, you should exercise caution and common sense to protect your personal safety and that of others and your property and that of others. Brisbox SHALL NOT HAVE ANY LIABILITY ARISING FROM OR IN ANY WAY RELATED TO YOUR TRANSACTIONS OR RELATIONSHIPS WITH THIRD PARTY PROVIDERS.",
  "terms24": "LICENSE & RESTRICTIONS",
  "terms241": "Bellhops grants you a limited, non-exclusive, non-transferable, and revocable license to use the Services solely for their intended purposes subject to your compliance with these Terms and our policies. You may not copy, download, use, modify, redesign, reconfigure, distribute, sell or lease the Services or any part thereof. Unless law prohibits such restriction or you have our written permission, you may not reverse engineer or attempt to extract the source code of the Website, the Application, or the Services or create or attempt to create modifications or derivative works from the object code or the underlying source code. You may only access the Services through the interfaces that we provide for that purpose, and you may not interfere or attempt to disrupt our Services. Any rights not expressly granted herein are reserved by Bellhops. You may not copy, use or remove any of Bellhops’s company names, logos, product or service names, trademarks, or service marks.",
  "terms25": "OWNERSHIP",
  "terms26": "All text, graphics, editorial content, data, formatting, graphs, designs, HTML, look and feel, photographs, music, sounds, images, software, videos, typefaces and other content (collectively, “Proprietary Material”) that you see or read through the Services is owned by Bellhops, excluding Under Content (defined below) that Bellhops has the right to use. Proprietary Material is protected in all forms, media and technologies now known or hereinafter developed. Bellhops owns all Proprietary Material, as well as the coordination, selection, arrangement and enhancement of such Proprietary Material as a Collective Work under the United States Copyright Act, as amended. The Proprietary Material is protected by the domestic and international laws of copyright, patents, and other proprietary rights and laws. The Proprietary Material, the Services and all rights therein (including without limitation intellectual property rights and other proprietary rights) are and shall remain Bellhops’s property. Neither these Terms nor your use of the Services convey or grant to you any rights in or related to the Proprietary Material or the Services except for the limited license granted above. Nor do these Terms or your use of the Services grant you use or reference in any manner to Bellhops’s company names, logos, product, and service names, trademarks, or service marks.",
  "terms3": "3. YOUR USE OF THE SERVICES",
  "terms31": "USER REQUIREMENTS AND CONDUCT",
  "terms32": "The Services are not available for use by persons under the age of 18. You may not authorize third parties to use your Account, and you may not allow persons under the age of 18 to receive labor services from Third Party Providers unless they are accompanied by you. You may not assign or otherwise transfer your Account to any other person or entity. You agree to comply with all applicable laws when using the Services, and you may only use the Services for lawful purposes. You will not in your use of the Services cause nuisance, annoyance, inconvenience, or property damage whether to the Third Party Providers or any other party. In certain instances Bellhops may require you to provide proof of identity to access or use the Services, and you agree that you may be denied access or use of the Services if you refuse to provide proof of identity.",
  "terms33": "TEXT MESSAGING & PHONE CALLS",
  "terms34": "By creating an Account, using the Services or affirmatively agreeing to the Terms of Use, you affirmatively consent to Bellhops’s use of the mobile phone number provided by you for calls and texts in order to perform and improve upon the Services. Bellhops will not assess any charges for calls or texts, but standard message charges or other charges from your wireless carrier may apply. You may opt-out of receiving text messages, calls or emails from us by emailing dingding@getbellhops.com.",
  "terms35": "PROMOTIONAL CODES",
  "terms36": "Bellhops may, in Bellhops’s sole discretion, create promotional codes that may be redeemed for a discount. You agree that these promotional codes must be used for the intended audience and purpose, and in a lawful manner. They may not be duplicated, sold, or transferred in any manner, or made available to the general public, unless expressly permitted by Bellhops. Promotional codes may be disabled by Bellhops at any time, for any reason, without liability to Bellhops. Promotional codes may only be used pursuant to the specific terms that Bellhops establishes for such promotional codes. Promotional codes are not valid for cash and may expire prior to your use. Bellhops reserves the right to withhold discounts obtained through the use of promotional codes by you or any other user in the event that Bellhops determines or believes that the use or redemption of the promotional code was in error, fraudulent, illegal or in violation of the applicable promotional code terms or these Terms.",
  "terms37": "USER PROVIDED CONTENT",
  "terms38": "Bellhops may, in Bellhops’s sole discretion, permit you from time to time to submit, upload, publish or otherwise make available to Bellhops through the Services, or otherwise, textual, audio and/or visual content and information, including commentary and feedback related to the Services, initiation of support requests and submissions of entries for competitions and promotions (“User Content”). Any User Content provided by you remains your property. However, by providing User Content to Bellhops, you grant Bellhops a worldwide, perpetual, irrevocable, transferable, royalty-free license, with the right to sublicense, to use, copy, modify, create derivative works of, distribute, publicly display, publicly perform, and otherwise exploit in any manner such User Content in all formats and distribution channels now known or hereafter devised (including in connection with the Services and Bellhops’s business and on third- party sites and services), without further notice to or consent from you, and without the requirement of payment to you or any other person or entity.",
  "termsFinal": "Thank you for visiting the Website.",

  "welcome_header": "¡BIENVENIDO, BRISBOXER!",
  "welcome1": "Ahora solo estás a un paso de finalizar tu registro con nosotros. Para ello dirígete a tu bandeja de correo y haz click en el enlace para verificar tu email.",
  "welcome2": "A partir de entonces, nos pondremos en contacto contigo para darte cita en el proceso de selección, tras el cual se activará tu cuenta para que puedas empezar a utilizar la aplicación.",
  "welcome3": "¡Nos vemos pronto!",

  "order_dashboard_customer_info_title" : "Info del Cliente",
  "order_dashboard_order_info_title" : "Info del Pedido",
  "order_dashboard_brisboxers_info_title" : "Info de los Brisboxers",
  "order_dashboard_name": "Nombre",
  "order_dashboard_surname": "Apellidos",
  "order_dashboard_telephone": "Teléfono",
  "order_dashboard_email": "Email",
  "order_dashboard_city": "Ciudad",
  "order_dashboard_zip": "Código Postal",
  "order_dashboard_address": "Dirección",
  "order_dashboard_day": "Día",
  "order_dashboard_hour": "Hora",
  "order_dashboard_number_of_brisboxers": "Nº de brisboxers",
  "order_dashboard_estimate_hours": "Horas estimadas",

  "schemas": {
    "inscription": {
      "username": {
        "label": "Nombre de usuario"
      },
      "name": {
        "label": "Nombre"
      },
      "surname": {
        "label": "Apellidos"
      },
      "phone": {
        "label": "Teléfono"
      },
      "email": {
        "label": "Correo electrónico"
      },
      "password": {
        "label": "Contraseña"
      },
      "confirmPass": {
        "label": "Confirmar contraseña"
      },
      "zip": {
        "label": "Código postal"
      },
      "emailSchool": {
        "label": "Correo universitario"
      },
      "howHearAboutUs": {
        "label": "¿Cómo nos has encontrado?"
      },
      "image": {
        "label": "Imagen de perfil"
      },
      "checkTerms": {
        "label": "Aceptar"
      },
      "wrongPassword": "las constraseñas no coinciden",
      "termsRequired": "Los términos y condiciones tienen que ser aceptados"
    }
  },
  "simpleschema": {
    "messages": {
      "regEx phone": "Teléfono invalido",
      "wrongPassword": "Las contraseñas no coinciden",
      "required": "[label] es obligatorio",
      "minString": "[label] tiene que tener por lo menos [min] caracteres",
      "maxString": "[label] no puede tener mas de [max] caracteres",
      "minNumber": "[label] tiene que ser por lo menos [min]",
      "maxNumber": "[label] no puede exceder [max]",
      "minNumberExclusive": "[label] tiene que ser mas grande que [min]",
      "maxNumberExclusive": "[label] tiene que ser mas chico que [max]",
      "minDate": "[label] tiene que ser antes de [min]",
      "maxDate": "[label] no puede ser despues de [max]",
      "badDate": "[label] no es una fecha válida",
      "minCount": "Tiene que especificar por lo menos [minCount] valores",
      "maxCount": "No puede especificar mas de [maxCount] valores",
      "noDecimal": "[label] tiene que ser un numero entero",
      "notAllowed": "[value] no es un valor permitido",
      "expectedString": "[label] tiene que ser una cadena de caracteres",
      "expectedNumber": "[label] tiene que ser un numero",
      "expectedBoolean": "[label] tiene que ser de tipo 'si/no'",
      "expectedArray": "[label] tiene que ser un vector",
      "expectedObject": "[label] tiene que ser un objeto",
      "expectedConstructor": "[label] tiene que ser de tipo [type]",
      "keyNotInSchema": "[key] no esta permitido por el esquema",
      "regEx": {
        "0": {
          "msg": "[label] falló la validación por Expresión Regular (Regex)"
        },
        "1": {
          "exp": "SimpleSchema.RegEx.Email",
          "msg": "[label] tiene que ser una direccion de correo electronico válida"
        },
        "2": {
          "exp": "SimpleSchema.RegEx.WeakEmail",
          "msg": "[label] tiene que ser una direccion de correo electronico válida"
        },
        "3": {
          "exp": "SimpleSchema.RegEx.Domain",
          "msg": "[label] tiene que ser un nombre de dominio válido"
        },
        "4": {
          "exp": "SimpleSchema.RegEx.WeakDomain",
          "msg": "[label] tiene que ser un nombre de dominio válido"
        },
        "5": {
          "exp": "SimpleSchema.RegEx.IP",
          "msg": "[label] tiene que ser una dirreción de IPv4 o IPv6 válida"
        },
        "6": {
          "exp": "SimpleSchema.RegEx.IPv4",
          "msg": "[label] tiene que ser una dirreción de IPv4 válida"
        },
        "7": {
          "exp": "SimpleSchema.RegEx.IPv6",
          "msg": "[label] tiene que ser una dirreción de IPv6 válida"
        },
        "8": {
          "exp": "SimpleSchema.RegEx.Url",
          "msg": "[label] tiene que ser una URL válida"
        },
        "9": {
          "exp": "SimpleSchema.RegEx.Id",
          "msg": "[label] tiene que ser un ID alfanumerico"
        }
      }
    }
  }
}