{
  "lang_changed": "Idioma cambiado",
  "undo": "Deshacer",
  "welcome": "Bienvenido",
  "layout_login_link": "Iniciar sesión",
  "modal_order": "Introduce tu código postal para empezar con el formulario.",
  "home_title": "Ayuda económica y práctica para tus mudanzas",
  "home_order": "Comenzar",
  "home_help": "¿Cómo podemos ayudarte?",
  "home_loading": "CARGA",
  "home_unloading": "DESCARGA",
  "home_placing": "COLOCAR",
  "home_loading_text": "Podemos ayudarte cargando o trasladando tus cosas a un camión...",
  "home_unloading_text": "...ayudarte descargándolas o trasladando desde el camión a tu casa...",
  "home_placing_text": "...y podemos ayudarte a colocarlas, montar/desmontar eventos, organizar el garaje, o incluso mover algo a la acera",
  "home_price_11": "por",
  "home_brisboxer": "un brisboxer es un ayudante local verificados por brisbox, asegurado, capacitado y listo para realizar el encargo",
  "home_price_12": ", 1 hora mínimo",
  "home_our_pricing": "NUESTRO PRECIO",
  "home_price_2": "Sólo cuesta 5€ reservar el encargo. Al final del trabajo, confirmarás el tiempo exacto que tu brisboxer estuvo trabajando, y te cobraremos. Coste adicional de 2€ por desplazamiento, independientemente del tráfico, el clima o inconvenientes.",
  "footer_company": "COMPAÑIA",
  "footer_prices": "Precios",
  "footer_team": "EQUIPO",
  "footer_about": "Sobre nosotros",
  "footer_legal": "LEGAL",
  "footer_privacy": "Privacidad",
  "footer_terms": "Términos",
  "footer_contact": "CONTACTO",
  "footer_join_us": "Hazte brisboxer",
  "footer_order": "Haz una reserva",
  "menu_about": "Nosotros",
  "menu_faq": "FAQ",
  "menu_stripe": "Stripe",
  "menu_apply": "Hazte brisboxer",
  "about_us_header": "Sobre nosotros",
  "about_us_vjm": "Estudiante de la universidad de Sevilla",
  "about_us_rdr": "Estudiante de la universidad de Sevilla",
  "about_us_ab": "Estudiante de la universidad de Sevilla",
  "about_us_ar": "Estudiante de ingeniería del software. Especializado en desarrollo de aplicaciones web y amante de la guitarra y la música. Actualmente cursando el último año de carrera y empleado en prácticas en Everis.",
  "about_us_cp": "Estudiante de ingeniería del software. Especializado en desarrollo de aplicaciones web y apasionado de los videjuegos. Actualmente cursando el último año de carrera y empleado en prácticas en Everis.",
  "about_us_fjv": "Estudiante de ingeniería del software. Especializado en desarrollo de aplicaciones web y apasionado del futbol. Actualmente cursando el último año de carrera y empleado en prácticas en Everis.",
  "about_us_am": "Estudiante de la universidad de Sevilla",
  "faqs_header": "Preguntas más frecuentes",
  "faqs_question_one": "¿Merecéis la pena?",
  "faqs_answer_one": "¡Por supuesto! Ofrecemos a unos brisboxers cualificados y con muchas ganas de hacer de tu traslado una experiencia lo mas cómoda posible. Le ofrecemos un servicio cómodo desde que realice su pedido hasta que realice el pago final. ¡Y todo esto con un servicio mínimo de una hora! (Comparado con otras compañias que piden un mínimo de 3 horas).",
  "faqs_question_two": "¿Mis cosas están aseguradas?",
  "faqs_answer_two": "Si! Nuestros brisboxers son perfectos para el traslado de tus pequeñas y medianas cosas, y nuestros brisboxers revisarán los daños posibles daños ocasionados antes de dejar el lugar. Si exite un problema despues del traslado no tiene mas que contactar con nuestro servicio de incidencias. Si necesita realizar un traslado de cosas grandes como pianos, organos, o obras de arte muy antíguas, nuestros brisboxers no podran hacer otra cosa mas que dejarlo en su lugar. Necesitaría contactar para ello una empresa especializada en este tipo de traslados.",
  "faqs_question_three": "¿Que servicios ofrecéis?",
  "faqs_answer_three": "Nuestros brisboxers estarán encantados de ayudarte tanto en el empaquetado de sus cosas, así como el traslado de sus pertenencias hasta el vehiculo. Si lo necesita, podemos ofrecerle mas brisboxers en la llegada de su traslado para ayudarle tanto a descargar el vehículo y llevar sus pertenencias a sus lugares, así como ayudarle con el desempaquetado y reordenación.",
  "faqs_question_four": "¿Ofrecéis transporte?",
  "faqs_answer_four": "Nuestros brisboxers no pueden ofrecer un transporte para el traslado de sus cosas. Pero si le es necesario de un transporte, estaremos encantados de contactarle con un servicio de alquiler de vehiculos o incluso de un transportista si lo desea.",
  "faqs_question_five": "¿Que cantidad de cosas podeis trasladar?",
  "faqs_answer_five": "Nuestros brisboxers son perfectos para el traslado de pequeñas y medianas cosas. Ellos podrán ayudarte en todo el proceso, pero si lo que necesita es un traslado de una casa llena de antiguedades del siglo 15, quizá deberia de contactar con otra empresa menos flexible especializada.",
  "privacy_header": "Politica de privacidad",
  "privacy_one": "La visita a este sitio Web no implica que el usuario esté obligado a facilitar ninguna información.",
  "privacy_two": "En el caso de que el usuario facilite alguna información de carácter personal, los datos recogidos en este sitio web serán tratados de forma leal y lícita con sujeción en todo momento a los principios y derechos recogidos en la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal (LOPD), y demás normativa de desarrollo.",
  "privacy_header_one": "Personas menores de 18 años",
  "privacy_three": "Nuestra web no está destinada a personas menores de 18 años. No recopilaremos información personal de personas menores de esta edad. ",
  "privacy_four": "Si usted es menor de 18 años, puede realizar a través de un adulto que realice todo el proceso mediante la web.",
  "privacy_header_two": "Información a los usuarios",
  "privacy_five": "Apartado 'Realizar pedido'",
  "privacy_six": "De acuerdo a la Ley Orgánica 15/1999 de 13 de Diciembre, de Protección de Datos de Carácter Personal (LOPD), le informamos que mediante la cumplimentación de los formularios, sus datos personales quedarán incorporados y serán tratados en ficheros Brisbox. ",
  "privacy_seven": "La principal finalidad de dicho fichero es la gestión de los pedidos registrados en nuestra web, así como facilitar los datos de contacto a los brisboxer para poder elegir el pedido que les sea mas óptimo. ",
  "privacy_eight": "Con motivo de la compra sus datos pueden ser comunicados a los siguientes destinatarios: ",
  "privacy_nine": "Entidades bancarias para el pago las compras mediante tarjeta.",
  "privacy_ten": "A la Oficina de consumidores y usuarios en caso de existir alguna reclamación.",
  "privacy_eleven": "A la oficina de aseguramientos en el caso de desperfectos.",
  "privacy_twelve": "Brisbox asegura la confidencialidad de los datos aportados y garantiza que, en ningún caso, serán cedidos para ningún otro uso sin mediar consentimiento previo y expreso de nuestros usuarios. Sólo le pediremos aquellos datos necesarios para la prestación del servicio requerido y únicamente serán empleados para este fin.",
  "privacy_header_three": "Uso de los enlaces de seguimiento",
  "privacy_thirteen": "Cada usuario puede acceder al enlace de seguimiento a través del enlace proporcionado en su correo. Los enlaces de seguimiento son personalesde sus usos e intransferibles y El usuario es responsable de sus usos y de su comunicación a terceros. La información que contiene los enlaces es de carácter confidencial. Brisbox prohíbe la publicación de los enlaces a terceros y de su divulgación en foros, redes sociales y cualquier sitio web.",
  "privacy_header_four": "Consentimiento",
  "privacy_fourteen": "Mediante el envío de los formularios entendemos que el usuario presta su consentimiento para que se traten los datos conforme las finalidades previstas en cada uno de los formularios. Brisbox no comunicará los datos a terceros salvo en los supuestos legalmente establecidos o autorizados por el interesado. Brisbox comunica a los titulares de los datos su intención de enviarles comunicaciones comerciales por correo electrónico o por cualquier otro medio de comunicación electrónica equivalente. Asimismo, los titulares manifiestan conocer esta intención y prestan su consentimiento expreso para la recepción de las mencionadas comunicaciones. El consentimiento aquí prestado por el Titular para comunicación de datos a terceros tiene carácter revocable en todo momento, sin efectos retroactivos.",
  "privacy_header_five": "Calidad de los datos",
  "privacy_fifteen": "Los usuarios deberán garantizar la veracidad, exactitud, autenticidad y vigencia de los datos de carácter personal que les hayan sido recogidos.",
  "faqs_question_six": "No estoy muy seguro de la fecha de mi mudanza. ¿Puedo realizar una reserva igualmente?",
  "faqs_answer_six": "¡Por supuesto! Es libre de reajustar la fecha o de cancelarla libre de cargos.",
  "faqs_question_seven": "¿Con cuanta antelacion debo realizar una reserva?",
  "faqs_answer_seven": "Lo normal en las mudanzas es de 5 dias. ¡Pero esto es muy inflexible! ¡Si necesita ayuda mañana para descargar o cargar cosas no le serviria! Con nosotros, con un minimo de 24 horas podras tener a un brisboxer listo para ayudarte en tu tarea.",
  "order-form_next": "Correcto",
  "order-more-info_header": "Detalles del pedido",
  "order-help": "¿Cómo podemos ayudarte?",
  "order-book": "5€",
  "order-form-info_contact": "Información de contacto",
  "order-submit": "Enviar",
  "order-choose_option": "Elige tu opción",
  "order-checkout_header": "Presupuesto final",
  "order-checkout_totalMoney": "Total estimado",
  "order-checkout_address": "Dirección",
  "order-checkout_hour": "Hora",
  "order-checkout_day": "Día",
  "order-checkout_stripe": "Datos bancarios",
  "order-errorAddress":"Seleccione como mínimo una dirección.",
  "order-errorDay":"El día no puede ser del pasado.",
  "why_promotion": "¿Teneis una promoción?",
  "info_promotion": "¡Sí!, nosotros tenemos una promoción para ti, si introduces el código correcto se te restarán los 5€ que te comentamos anteriormente. Presta atención, tan solo tienes una oportunidad de introducir correctamente el código.",
  "info_money": "Para realizar el pedido se le cobrará una cantidad igual a 5 €. Esta cantidad será descontada posteriormente del coste total del servicio.",
  "info_book": "Coste de 5 € / pedido",
  "why_stripe": " ¿Por qué utilizais Stripe?",
  "info_stripe": "Hemos decidido utilizar como pasarela de pago Stripe ya que este servicio cobra menos intereses a nuestros clientes. Se prevee utilizar Paypal.",
  "account-info": "Información de la cuenta",
  "personal-info": "Información personal",
  "submit": "Enviar",
  "account-info-text": "Compartiremos su nombre con los clientes y usaremos su dirección de correo electrónico y teléfono para mantener el contacto con usted.",
  "image-profile-text": "Asegúrese de elegir una foto profesional en la que esté solo. Esta foto será enviada a sus clientes, ¡asegúrese de elegir la mejor!",
  "login_title": "Iniciar sesión",
  "login_success": "Autenticado con éxito",
  "logout_success": "Sesión cerrada",
  "login_username": "Usuario",
  "login_password": "Contraseña",
  "login_error_credentials_wrong": "Usuario y/o contraseña erronea",
  "stripe_card_number": "Número de Tarjeta",
  "stripe_cvc": "CVC",
  "stripe_promotion": "Código de promoción",
  "stripe_expiration": "Expiración (MM/AAAA)",
  "stripe_amount": "Cantidad",
  "stripe_submit": "Completar pedido",
  "invalid_amount": "La cantidad debe de superar los 50 céntimos",
  "invalid_expiry_month": "Mes de expiración inválido",
  "invalid_expiry_year": "Año de expiracón inválido",
  "invalid_number": "Número de tarjeta de crédito inválido",
  "invalid_cvc": "El CVC no es válido",
  "incorrect_number": "El número de la tarjeta de crédito es incorrecto",
  "expired_card": "La tarjeta de crédito ha expirado",
  "incorrect_cvc": "El CVC es incorrecto",
  "card_declined": "La tarjeta de crédito ha sido denegada",
  "processing_error": "Se ha producido un error al procesar la tarjeta",
  "order-form_header": "¿Necesitas hacer un pedido?",
  "order-form_number": "Código postal...",
  "order-form_help": "¿Cómo podemos ayudarte?",
  "order-form_ready": "Siguiente",
  "order-form_more-info-header": "Detalles sobre la mudanza",
  "order-form_more-info-hour": "¿Cuántas horas en total vas a necesitar?",
  "order-form_contact-info": "Información de contacto",
  "order-form-book": "1€",
  "order-form_name": "Nombre",
  "order-form_surname": "Apellidos",
  "order-form_phone": "Teléfono",
  "order-form_email": "Correo electrónico",
  "order-form_zip": "Código postal",
  "order-form_addressLoading": "Dirección de carga",
  "order-form_addressUnloading": "Dirección de descarga",
  "order-form_hours": "Horas",
  "order-form_numberBrisboxers": "Brisboxers",
  "order-form_comments": "Comentarios",
  "order-form_typeMove": "Tipo de encargo",
  "order-form_cost": "Coste estimado",
  "order-loading": "Carga",
  "order-unloading": "Descarga",
  "order-form_day": "Día",
  "order-form_startMoment": "Hora de comienzo",
  "order-form_errorAddress": "Debe seleccionar un tipo de mudanza.",
  "order-form_errorTerms": "Debe aceptar los términos de uso.",
  "error_zip": "El código postal debe ser de Sevilla",
  "email_verified": "Verificación de email",
  "email_verified_Success": "Su email ha sido verificado, en pocos días contactaremos con usted para la entrevista.",
  "email_verified_Error": "Si email, no ha podido ser verificado, por favor inténtelo de nuevo más tarde.",
  "brisboxer_username": "Usuario",
  "brisboxer_email": "Correo electrónico",
  "brisboxer_verified": "Verificado",
  "brisboxer_accepted": "Aceptado",
  "contact_us_header": "Contacto",
  "contact_us_body": "El equipo de brisbox está formado por alumnos de la universidad de Sevilla.",
  "contact_us_mailto": "¡Envíenos un email AHORA!",
  "contact_us_form": "Si no dispone de un cliente de correo, no se preocupe, también puede completar el siguiente formulario y nos pondremos en contacto lo mas rápido posible",
  "thanks_Email": "Correo enviado.",
  "thanks_Email_body": "Gracias por enviarnos un email. Recibirás una respuesta lo antes posible.",
  "thanks_Order": "Pedido enviado.",
  "thanks_Order_body": "Gracias por confiar en nosotros. Nuestros Brisboxers se pondrán en contacto contigo en breve.",
  "contact_us_form_name": "Nombre",
  "contact_us_form_email": "Email",
  "contact_us_form_subject": "Asunto",
  "contact_us_form_content": "Contenido",
  "contact_us_form_send": "Enviar",
  "terms": "Términos y Condiciones",
  "assessment_header": "¿Disfrutó la mudanza?",
  "assessment_body": "Queremos su opinion sobre nuestra compañía y brisboxers. Aquí puedes expresarte, añadiendo unos cuantos comentarios sobre cómo fue la mudanza y cómo este brisboxer se desarrolló en ella, añadiendo una puntuación.",
  "assessment_comments": "Tus comentarios",
  "assessment_rating": "Valoración",
  "assessment_send": "Enviar",
  "address": "Dirección",
  "date": "Fecha",
  "numberBrisboxers": "Número de brisboxers",
  "left": "Restantes",
  "hours": "Horas",
  "join": "Unirse",
  "dashboard": "Cuadro de mandos",
  "my_orders": "Mis pedidos",
  "agree": "Acepto",
  "refuse": "Rechazo",
  "agree_form": "He leído y acepto los Términos y Condiciones.",
  "registration_header": "Hazte brisboxer",
  "registration_subheader": "Ayuda a la gente con su mudanza y gana hasta 12€/h",
  "terms_header": "TÉRMINOS DE SERVICIO",
  "terms1": "1. RELACIÓN CONTRACTUAL",
  "terms11": "Estos términos de servicio (“Terminos”) rigen el uso de los servicios que ofrece Brisbox, Inc., una compañía de Sevilla (\"Brisbox\") a través del sitio web de Brisbox, alguna aplicación móvil de Brisbox (la “Aplicación”) o algún otro servicio ofrecido por Brisbox (colectivamente, los “Servicios”). Estos términos son asumidos por usted y por Brisbox. POR FAVOR LEA ESTAS CONDICIONES ANTES DE ACCESO O UTILIZACIÓN DE LOS SERVICIOS. En estas condiciones , las palabras \"incluidos \" y \" incluyen \" significa \" incluyendo , pero no limitado a\".",
  "terms12": "Al utilizar los Servicios, usted acepta que quedará vinculado por estas Condiciones y reconoce las condiciones de uso, que rigen el acceso y uso del Sitio Web y de aplicaciones ( las \"Condiciones de Uso \" ), y la política de privacidad, que explica cómo Brisbox, recopila, utiliza y comparte su información (la \"política de privacidad\" ). Si no desea aceptar estos términos , las condiciones de uso o la política de privacidad , usted no podrá acceder o utilizar los Servicios . Brisbox puede terminar inmediatamente estas Condiciones o cualquiera de los servicios con respecto a usted, o en general, dejar de ofrecer o denegar el acceso a los Servicios o cualquier parte de éstos, en cualquier momento y por cualquier razón.",
  "terms13": "Los servicios se ofrecen y la disposición de los usuarios que tengan 18 años de edad o más y que residen en España o cualquiera de sus territorios o posesiones. Al utilizar los Servicios, usted representa y garantiza que tiene la edad legal para formalizar un contrato vinculante con Brisbox. Si usted no cumple con todos estos requisitos , no podrá acceder o utilizar los Servicios",
  "terms14": "En ciertas situaciones, los servicios pueden requerir términos suplementarios, tales como las políticas para un evento en particular, la actividad o promoción. Estos términos suplementarios le serán revelados a usted en relación con los Servicios aplicables. Los términos suplementarios son adicionales a, y se considerará una parte de estos Términos para los fines de los Servicios aplicables. En caso de conflicto entre los términos complementarios y estos Términos, los términos suplementarios prevalecerán sobre estas Condiciones sólo con respecto a los servicios aplicables.",
  "terms15": "Brisbox se reserva el derecho, a su sola discreción, de modificar la Web, la aplicación o los Servicios, o de modificar estas Condiciones, incluidas las tarifas de los Servicios, en cualquier momento y sin previo aviso. Si Brisbox modifica estas condiciones, se publicará la modificación de la página web o la aplicación o llegará una notificación de la modificación. Brisbox también actualizará la \"Última Fecha Actualización\" en la parte superior de estos Términos. Al continuar con el acceso o uso del Sitio Web, la aplicación o los Servicios después de que Brisbox haya publicado una modificación, estás indicando que usted acepta que quedará vinculado por los términos modificados. Si las condiciones modificadas no son aceptables para usted, su único recurso es dejar de utilizar el sitio web, la aplicación y los Servicios.",
  "terms2": "2. LOS SERVICIOS",
  "terms21": "Los servicios son plataformas de comunicación que facilitan la conexión entre usted, el usuario de los servicios, y los proveedores de terceros, incluyendo proveedores de mano de obra de terceros independientes bajo un acuerdo con Brisbox ( \"Proveedores de terceros\") , para organizar los servicios laborales de horario efectuados por estos últimos Los proveedores de terceros y no Brisbox. Usted reconoce que Brisbox no ofrece ningún trabajo o servicios de transporte, o movimiento o funcionar como un habitáculo que se desplace. Los servicios pueden ser utilizados por usted para solicitar servicios de programación de movimiento o de mano de obra con los proveedores de terceros, pero de acuerdo con que Brisbox no tiene ninguna responsabilidad en relación con cualquier movimiento o trabajo que le ha proporcionado Terceros Proveedores facilitadas por el uso de los servicios distintos de los expresamente establecidos en estas Condiciones. A menos que se acuerde lo contrario por Brisbox en un acuerdo por escrito con usted, los servicios se ponen a disposición únicamente para su uso personal, no comercial.",
  "terms22": "Brisbox no tiene control sobre la calidad , oportunidad, legalidad, actos u omisiones o cualquier aspecto de la mano de obra o servicios móviles proporcionados por terceros proveedores . POR LO TANTO, Brisbox NO DECLARA EN CUANTO A LA CALIDAD, CONVENIENCIA, precisión, el tiempo efectividad, seguridad, fiabilidad o cualquier otra característica de los servicios prestados por los proveedores TERCEROS. Aunque Brisbox puede detectar proveedores terceros , Brisbox no puede confirmar que cada proveedor externo tiene las calificaciones que dicen tener. POR LO TANTO, Brisbox NO DECLARA la idoneidad, adecuación, exactitud, puntualidad, eficacia, seguridad, fiabilidad, la acreditación profesional, registro o licencia o cualquier otra capacidad de los proveedores TERCEROS .",
  "terms23": "Brisbox no participará en disputas entre usted y un proveedor externo. Al utilizar los Servicios, usted reconoce que puede estar expuesto a situaciones que afectan a los proveedores de terceros que son potencialmente inseguros, ofensivo, perjudicial para menores, o de cualquier otra forma, y que el uso de terceros proveedores dispuestos o programadas usando los Servicios es bajo su propio riesgo y el juicio. Al interactuar con los proveedores de terceros, se debe tener precaución y el sentido común para proteger su seguridad personal y la de los demás y su propiedad y la de los demás. Brisbox NO TENDRÁ RESPONSABILIDAD DERIVADA DE O EN CUALQUIER MANERA CON SUS TRANSACCIONES o relaciones con terceros proveedores.",
  "terms24": "LICENCIA & RESTRICCIONES",
  "terms241": "Brisbox le concede una licencia no exclusiva, intransferible y revocable licencia limitada, a utilizar los Servicios únicamente para los fines previstos sujeto a su cumplimiento con los presentes Términos y nuestras políticas. Usted no puede copiar, descargar, usar, modificar, rediseñar, vuelva a configurar, distribuir, vender o arrendar los Servicios o cualquier parte del mismo. A menos que la ley prohíba dichas restricciones o que tengan nuestro permiso por escrito, no podrá realizar ingeniería inversa o intentar extraer el código fuente de la página web, la aplicación o los Servicios, o crear o intentar crear modificaciones o trabajos derivados del código objeto o el código fuente subyacente. Sólo se puede acceder a los servicios a través de las interfaces que nos ofrecen para ese propósito, y es posible que no interferir o intentar interrumpir nuestros servicios. Todos los derechos no concedido expresamente aquí son reservados por Brisbox. Usted no puede copiar, usar o eliminar cualquiera de los nombres de empresas, logotipos, nombres de producto o servicio, marcas comerciales o marcas de servicio de mozos.",
  "terms25": "PROPIEDAD",
  "terms26": "Todos los textos, gráficos, contenido editorial, datos, formateo, gráficos, diseños, HTML, fotografías, música, sonidos, imágenes, software, videos, tipografías y otros contenidos (colectivamente, \"Material Propiedad\") que se ve o lee a través de los Servicios es propiedad de Brisbox, con exclusión de Bajo contenido (definido más adelante) que Brisbox tiene el derecho de utilizar. Material Propiedad está protegido en todos los formatos, medios y tecnologías actualmente conocidos o que se desarrollen más adelante. Brisbox posee todo Material Propiedad, así como la coordinación, selección, ordenación y mejora de dicho Material Propiedad como un trabajo colectivo bajo la Ley de Derechos de Autor de España, en su versión actual. El Material Propiedad está protegido por las leyes nacionales e internacionales de derechos de autor, patentes y otros derechos y leyes de propiedad. El Material Propiedad, los Servicios y todos los derechos sobre el mismo (incluyendo, sin limitación, los derechos de propiedad intelectual y otros derechos de propiedad) son y seguirán siendo propiedad de Brisbox. Ni estos Términos ni su uso de los Servicios o transmiten otorgan ningún derecho en lo relacionado con el Material Propiedad o los servicios a excepción de la licencia limitada concedida anteriormente. Tampoco estos Términos o su uso de los Servicios otorga utiliza o de referencia de ninguna manera a los nombres de empresas de Brisbox, logotipos, nombres de producto y servicio, marcas comerciales o marcas de servicio.",
  "terms3": "3. EL USO DE LOS SERVICIOS",
  "terms31": "REQUISITOS DEL USUARIO Y CONDUCTA",
  "terms32": "Los servicios no están disponibles para su uso por personas menores de 18. No puede autorizar a terceros a utilizar su cuenta , y es posible que no permita que personas menores de 18 años para recibir los servicios de mano de obra de otros proveedores a menos que vayan acompañados de usted. Usted no puede ceder o transferir su cuenta a cualquier otra persona o entidad. Usted acepta cumplir con todas las leyes aplicables al utilizar los Servicios, y sólo se puede utilizar los Servicios con fines lícitos. No en su uso de los Servicios causará molestias, molestias, inconvenientes o daños a la propiedad ya sea para los proveedores de terceros o de cualquier otra parte. En ciertos casos Brisbox puede requerir que proporcione una prueba de identidad para acceder o utilizar los Servicios, y usted acepta que se le puede negar el acceso o el uso de los servicios si se niega a proporcionar la prueba de identidad.",
  "terms33": "MENSAJES DE TEXTO Y LLAMADAS DE TELÉFONO",
  "terms34": "Al crear una cuenta, utilizando los Servicios o decidida la aceptación de los Términos de Uso, consiente el uso de Brisbox del número de teléfono móvil proporcionado por usted para las llamadas y textos con el fin de realizar y mejorar los servicios. Brisbox no evaluará los cargos por llamadas o textos, pero los cargos por mensajes estándar u otros cargos de su proveedor de servicios inalámbricos se pueden aplicar. Usted puede optar por dejar de recibir mensajes de texto, llamadas o correos electrónicos de nosotros enviando un correo electrónico hello@brisbox.com .",
  "terms35": "CÓDIGOS PROMOCIONALES",
  "terms36": "Brisbox puede, a la sola discreción de Brisbox, crear códigos promocionales que pueden ser canjeados por un descuento. El usuario acepta que estos códigos promocionales deben ser utilizados para el público objetivo y propósito, y de manera legal. Ellos no pueden ser duplicados, vendidos o transferidos de cualquier manera, o ponerse a disposición del público en general, a menos que esté expresamente permitido por Brisbox. Los códigos promocionales pueden ser desactivados por Brisbox en cualquier momento, por cualquier motivo, sin responsabilidad para Brisbox. Los códigos promocionales sólo pueden utilizarse conforme a los términos específicos que Brisbox establece para este tipo de códigos promocionales. Los códigos promocionales no son válidos para el efectivo y pueden expirar antes de su uso. Brisbox se reserva el derecho de retener los descuentos obtenidos a través del uso de código de reducción por usted o cualquier otro usuario en el caso de que Brisbox determina o cree que el uso o el rescate de un código promocional fue por error, fraudulento, ilegal o en violación de la aplicable las condiciones del código de promoción o estos términos.",
  "terms37": "CONTENIDO PARA EL USUARIO",
  "terms38": "Brisbox puede, a la sola discreción de Brisbox, que permitir de vez en cuando a presentar, subir, publicar o poner a disposición de Brisbox través de los Servicio, o de otra manera, textual, de audio y/o contenido visual e información, incluyendo comentarios y retroalimentación relacionada con los servicios, la iniciación de solicitudes de apoyo y presentaciones de entradas para los concursos y promociones (\"contenido de usuario\"). Cualquier contenido de usuario proporcionada por usted mantiene su propiedad. Sin embargo, al proporcionar contenido de usuario a Brisbox, usted concede Brisbox una licencia mundial, perpetua, irrevocable, transferible libre de regalías, con el derecho a sublicenciar, para utilizar, copiar, modificar, crear trabajos derivados, distribuir, mostrar públicamente, públicamente realizar y explotar en cualquier forma tal contenido de usuario en todos los formatos y canales de distribución conocidos actualmente o desarrollados en un futuro (incluso en relación con los servicios y negocios de Brisbox y de terceros sitios y servicios de terceros), sin previo aviso o consentimiento de usted y sin el requerimiento de pago a usted o cualquier otra persona o entidad.",
  "termsFinal": "Gracias por visitar nuestro sitio web.",
  "welcome_header": "¡BIENVENIDO, BRISBOXER!",
  "welcome1": "Ahora solo estás a un paso de finalizar tu registro con nosotros. Para ello dirígete a tu bandeja de correo y haz click en el enlace para verificar tu email.",
  "welcome2": "A partir de entonces, nos pondremos en contacto contigo para darte cita en el proceso de selección, tras el cual se activará tu cuenta para que puedas empezar a utilizar la aplicación.",
  "welcome3": "¡Nos vemos pronto!",
  "order_dashboard_customer_info_title": "Info del Cliente",
  "order_dashboard_order_info_title": "Info del Pedido",
  "order_dashboard_brisboxers_info_title": "Info de los Brisboxers",
  "order_dashboard_name": "Nombre",
  "order_dashboard_surname": "Apellidos",
  "order_dashboard_telephone": "Teléfono",
  "order_dashboard_email": "Email",
  "order_dashboard_city": "Ciudad",
  "order_dashboard_zip": "Código Postal",
  "order_dashboard_address": "Dirección",
  "order_dashboard_day": "Día",
  "order_dashboard_hour": "Hora",
  "order_dashboard_number_of_brisboxers": "Nº de brisboxers",
  "order_dashboard_estimate_hours": "Horas estimadas",
  "brisboxer_details": "Detalles del brisboxer",
  "name": "Nombre",
  "surname": "Apellidos",
  "username": "Usuario",
  "email": "Correo electrónico",
  "phone": "Teléfono",
  "brisboxer_doesnt_founded": "Brisboxer no encontrado",
  "verified": "Verificado",
  "accepted": "Aceptado",
  "order_deleted": "Pedido cancelado",
  "order_deleted_success": "Su pedido ha sido eliminado. Gracias por confiar en nosotros.",
  "order_deleted_failed": "Cancelación de pedido fallida",
  "order_deleted_failed_body": "Ha ocurrido un error cancelando su pedido. Por favor inténtelo de nuevo más tarde.",
  "order_not_found": "Pedido no encontrado",
  "order_not_found_body1": "Su pedido no ha sido encontrado en el sistema. Si cree que ha sido un error, por favor póngase en contacto con el equipo de Brisbox. Si dispone de un cliente de correo, pulse en ",
  "order_not_found_body2": " si no dispone de cliente de correo, siempre puede contactar con nosotros a través de la página de ",
  "order_not_found_body3": " Muchas gracias por usar nuestros servicios.",
  "send_mail_to_Brisbox": "Enviar un email",
  "return_to_main_page": "Ir a la página principal",
  "schemas": {
    "inscription": {
      "username": {
        "label": "Nombre de usuario"
      },
      "name": {
        "label": "Nombre"
      },
      "surname": {
        "label": "Apellidos"
      },
      "phone": {
        "label": "Teléfono"
      },
      "email": {
        "label": "Correo electrónico"
      },
      "password": {
        "label": "Contraseña"
      },
      "confirmPass": {
        "label": "Confirmar contraseña"
      },
      "zip": {
        "label": "Código postal"
      },
      "emailSchool": {
        "label": "Correo universitario"
      },
      "howHearAboutUs": {
        "label": "¿Cómo nos has encontrado?"
      },
      "image": {
        "label": "Imagen de perfil"
      },
      "wrongPassword": "Las constraseñas no coinciden",
      "emailNotStudent": "El email debe ser de las universidades U.S. o U.P.O."
    }
  },
  "simpleschema": {
    "messages": {
      "regEx phone": "Teléfono invalido",
      "wrongPassword": "Las contraseñas no coinciden",
      "emailNotStudent": "El email debe ser de las universidades U.S. o U.P.O.",
      "required": "[label] es obligatorio",
      "minString": "[label] tiene que tener por lo menos [min] caracteres",
      "maxString": "[label] no puede tener mas de [max] caracteres",
      "minNumber": "[label] tiene que ser por lo menos [min]",
      "maxNumber": "[label] no puede exceder [max]",
      "minNumberExclusive": "[label] tiene que ser mas grande que [min]",
      "maxNumberExclusive": "[label] tiene que ser mas chico que [max]",
      "minDate": "[label] tiene que ser antes de [min]",
      "maxDate": "[label] no puede ser despues de [max]",
      "badDate": "[label] no es una fecha válida",
      "minCount": "Tiene que especificar por lo menos [minCount] valores",
      "maxCount": "No puede especificar mas de [maxCount] valores",
      "noDecimal": "[label] tiene que ser un numero entero",
      "notAllowed": "[value] no es un valor permitido",
      "expectedString": "[label] tiene que ser una cadena de caracteres",
      "expectedNumber": "[label] tiene que ser un numero",
      "expectedBoolean": "[label] tiene que ser de tipo 'si/no'",
      "expectedArray": "[label] tiene que ser un vector",
      "expectedObject": "[label] tiene que ser un objeto",
      "expectedConstructor": "[label] tiene que ser de tipo [type]",
      "keyNotInSchema": "[key] no esta permitido por el esquema",
      "regEx": {
        "0": {
          "msg": "[label] falló la validación por Expresión Regular (Regex)"
        },
        "1": {
          "exp": "SimpleSchema.RegEx.Email",
          "msg": "[label] tiene que ser una direccion de correo electronico válida"
        },
        "2": {
          "exp": "SimpleSchema.RegEx.WeakEmail",
          "msg": "[label] tiene que ser una direccion de correo electronico válida"
        },
        "3": {
          "exp": "SimpleSchema.RegEx.Domain",
          "msg": "[label] tiene que ser un nombre de dominio válido"
        },
        "4": {
          "exp": "SimpleSchema.RegEx.WeakDomain",
          "msg": "[label] tiene que ser un nombre de dominio válido"
        },
        "5": {
          "exp": "SimpleSchema.RegEx.IP",
          "msg": "[label] tiene que ser una dirreción de IPv4 o IPv6 válida"
        },
        "6": {
          "exp": "SimpleSchema.RegEx.IPv4",
          "msg": "[label] tiene que ser una dirreción de IPv4 válida"
        },
        "7": {
          "exp": "SimpleSchema.RegEx.IPv6",
          "msg": "[label] tiene que ser una dirreción de IPv6 válida"
        },
        "8": {
          "exp": "SimpleSchema.RegEx.Url",
          "msg": "[label] tiene que ser una URL válida"
        },
        "9": {
          "exp": "SimpleSchema.RegEx.Id",
          "msg": "[label] tiene que ser un ID alfanumerico"
        }
      }
    }
  }
}